
[UNK]
tom
you
to
i
the
a
is
that
do
in
of
it
he
was
have
this
me
dont
for
my
are
what
we
mary
your
be
im
his
and
on
like
know
with
want
not
at
did
can
how
she
has
think
were
here
very
its
go
didnt
about
as
there
all
time
why
cant
get
youre
will
up
going
had
him
one
if
out
no
good
isnt
they
when
her
really
from
an
would
need
ill
been
just
help
doesnt
by
now
who
please
ive
so
never
us
got
come
see
tell
toms
where
said
too
much
than
could
french
thats
but
take
more
home
should
some
well
still
something
boston
car
does
three
back
lot
told
money
work
day
anything
any
last
many
today
people
thought
make
id
say
right
always
long
only
our
doing
again
book
house
made
look
went
better
room
give
way
school
eat
whats
new
off
tomorrow
wasnt
wont
love
ever
asked
before
speak
talk
let
into
put
wanted
hes
down
leave
left
sure
other
old
over
everything
theres
am
stay
every
already
happy
find
after
next
done
must
buy
or
lets
yesterday
two
years
ask
may
read
knows
night
first
man
live
these
stop
dog
saw
nothing
friends
little
job
wants
father
took
used
door
children
came
yet
arent
away
understand
name
believe
happened
youve
wrong
often
soon
late
couldnt
them
play
hope
problem
wait
enough
things
hard
without
feel
everyone
looking
keep
call
almost
teacher
lost
australia
gave
knew
busy
anyone
try
heard
alone
their
week
each
bad
found
mother
morning
life
marys
bought
likes
youll
anymore
thing
looks
seen
even
wish
hear
water
remember
idea
married
havent
able
wouldnt
else
cold
drink
both
year
same
afraid
coffee
open
looked
train
friend
answer
question
bed
someone
himself
best
mind
few
kind
being
because
use
tried
days
doctor
happen
around
true
waiting
parents
bus
coming
phone
most
which
tired
getting
big
while
might
another
books
sorry
talking
early
together
nobody
food
youd
says
family
english
seems
quite
person
watch
turn
plan
weve
those
walk
until
beautiful
learn
brother
pretty
party
nice
care
yourself
letter
working
sleep
write
met
theyre
place
pay
probably
show
started
once
such
died
great
young
change
world
hours
lives
girl
forget
matter
questions
needs
thank
study
minutes
ago
truth
meet
since
rain
bit
boy
meeting
easy
usually
own
longer
john
called
shouldve
reading
times
fun
important
everybody
trying
wonder
tonight
difficult
table
shes
station
gone
shouldnt
wife
police
decided
accident
cat
tv
finished
ready
wearing
favorite
hair
dinner
sister
playing
sick
park
swim
fell
window
seem
hurt
start
angry
drive
whos
myself
hot
office
close
hand
far
miss
students
living
broke
fast
story
sat
picture
movie
ran
mean
makes
eyes
word
arrived
lunch
ten
music
son
under
turned
tea
hungry
glad
mistake
later
ate
hasnt
breakfast
eating
small
interesting
mine
wheres
stupid
fire
having
shoes
town
month
through
city
watching
anybody
felt
thirty
chance
hate
interested
surprised
changed
maybe
hed
works
monday
number
run
outside
light
street
class
listen
hands
older
itll
clothes
child
bicycle
asleep
goes
red
fish
trust
sit
become
wine
whether
advice
rich
taking
country
trouble
visit
summer
moment
walked
lived
killed
possible
woman
exactly
caught
behind
japan
free
tree
student
weather
reason
win
milk
wrote
news
loves
making
230
tennis
then
spent
homework
worry
snow
cup
spend
ok
hospital
bring
enjoy
river
beer
end
yours
became
front
forgot
seemed
quickly
helped
dark
saying
high
hurry
kids
hour
studying
five
careful
paid
wear
closed
sing
kept
agree
afternoon
thinks
thinking
known
birthday
promise
gets
expect
age
stayed
finish
whole
needed
lie
stand
game
daughter
stopped
men
guys
song
baby
lose
hotel
sometimes
language
full
dress
cut
japanese
comes
key
death
began
along
swimming
black
worried
near
glasses
dogs
born
dollars
break
explain
talked
hat
dead
eaten
drunk
box
cake
thanks
liked
large
decision
expensive
floor
company
face
cost
computer
against
flowers
speaks
different
library
garden
feeling
strange
planning
opened
speaking
smoking
order
supposed
hardly
christmas
half
restaurant
girlfriend
prefer
hit
between
evening
loved
war
catch
sitting
sense
rather
mistakes
die
played
whose
team
missed
real
clean
weekend
problems
others
kill
bag
werent
quiet
shut
glass
worked
trip
proud
cook
road
head
fine
somebody
short
piano
takes
paper
guess
umbrella
kiss
secret
move
lying
part
white
kitchen
worth
rest
inside
girls
business
across
sound
present
opinion
beach
telling
dictionary
camera
several
blue
attention
six
months
dangerous
cannot
brought
waited
tall
situation
least
pass
building
touch
store
wash
either
completely
poor
ice
air
ship
pain
heart
apple
scared
finally
desk
safe
women
sent
guy
set
teach
serious
noise
raining
promised
pick
october
choice
spoke
driving
seat
broken
boys
weeks
sleeping
leaving
drinking
running
past
crying
point
listening
invited
cry
canadian
written
couple
send
famous
cats
dance
quit
piece
noticed
lawyer
bread
weight
sad
passed
words
won
telephone
smoke
asking
allowed
learned
crazy
showed
actually
writing
ticket
follow
medicine
likely
exam
horse
college
list
sun
second
mad
arrive
side
nervous
less
laughed
kissed
husband
during
shopping
health
eggs
plans
happens
traffic
guitar
report
expected
deal
plane
funny
warm
oclock
future
return
blame
younger
sign
taxi
hell
heavy
coat
strong
somewhere
wall
taken
ones
immediately
afford
price
dream
boss
whatever
shirt
minute
case
bank
alive
winter
meat
taught
joke
tie
test
wouldve
movies
check
worse
welcome
solve
languages
hold
travel
owe
church
apples
apartment
also
abroad
suddenly
keys
message
given
four
disappointed
difference
beginning
though
staying
sell
easily
concert
animals
sisters
hadnt
earlier
airport
player
alice
fault
correct
tokyo
couldve
brothers
bike
top
singing
prison
excuse
apologize
sunday
sounds
save
gift
eats
voice
hundred
chair
television
ought
pictures
knife
walking
stolen
carry
vacation
shower
shot
fishing
anywhere
address
perfect
lied
lend
carefully
bridge
stood
sky
lucky
fired
driver
radio
necessary
means
laugh
fight
watched
seeing
rules
soccer
offer
moved
mood
harder
danger
cars
slept
shop
recently
cooking
machine
doubt
common
wears
notice
mountain
clear
accept
smart
forward
color
arrested
visited
terrible
sugar
fix
boyfriend
rice
earth
answered
wed
plays
pizza
picked
line
honest
empty
wake
trees
standing
bottle
yes
translate
arm
upset
ride
impossible
waste
throw
success
smile
seldom
enjoyed
baseball
learning
ball
twice
refused
popular
happening
grew
fruit
spoken
speech
laughing
built
begin
seven
kid
football
feed
eye
lake
bored
blood
america
surprise
leaves
dressed
bath
dropped
count
uncle
helping
cream
truck
meant
fall
failed
bill
wallet
village
received
pen
mom
expecting
drinks
smell
patient
grandfather
hates
taller
simple
pleased
novel
confused
certain
hide
teeth
ring
newspaper
feet
experience
pretended
gotten
choose
stole
slowly
herself
foreign
extremely
chess
threw
sooner
impressed
goodbye
till
painted
drank
dirty
cute
soup
realized
decide
chocolate
advised
woke
sold
awake
american
agreed
admit
windows
returned
leg
hiding
regret
marry
information
feelings
appreciate
suit
singer
sentence
public
missing
join
injured
grow
wet
names
sweet
purpose
none
figure
eight
stuff
neither
map
green
fit
delicious
date
borrow
absolutely
drove
dishes
dad
seriously
neighbors
locked
heres
golf
forgotten
birds
wore
talks
succeed
storm
sight
sea
roof
whatre
wedding
university
bird
wind
saved
satisfied
mouth
legs
jealous
fly
washed
united
smiled
salt
perhaps
moon
bet
suitcase
studied
spring
rent
native
followed
definitely
yen
willing
protect
lonely
forgive
painting
ordered
lights
jokes
faster
explanation
enemy
calling
washing
shy
except
wondered
vote
cool
control
calm
letters
deep
believes
special
single
pencil
hoping
button
states
recognize
paint
history
consider
clock
absent
worst
third
permission
jackson
fresh
covered
vegetables
understood
suggest
nearly
museum
law
bother
policeman
island
filled
duty
course
cards
appointment
taste
guilty
fat
fact
teachers
support
sofa
risk
pulled
hid
cookies
convinced
contact
believed
subject
prepared
post
offered
mail
giving
step
starting
normal
keeps
favor
wonderful
juice
healthy
fool
fathers
discuss
dancing
cried
couch
caused
boat
barely
art
ahead
stuck
speaker
rains
passport
pair
low
gun
gold
gas
friendly
ended
comfortable
boring
2013
type
nine
listened
license
handle
forever
certainly
bear
attend
anyway
todays
stairs
sleepy
middle
instead
hurts
held
foot
beat
totally
tickets
pool
mustve
managed
lots
losing
lock
holiday
countries
using
thirsty
raise
luck
interest
headache
grandmother
entered
doctors
courage
whatll
rang
orange
jail
intend
explained
distance
club
area
act
sports
god
convince
chinese
chicken
thousand
suppose
respect
rarely
president
heat
europe
results
reached
ideas
cheap
shall
lay
innocent
theyll
sweater
realize
raised
plenty
moving
forced
fairly
drivers
belong
result
oil
named
jacket
hey
breath
bench
allow
add
usual
treated
straight
solution
soldiers
size
meal
loud
liar
hang
excited
classroom
card
thirteen
tears
supermarket
songs
prices
peace
lady
drop
admitted
smells
rude
project
pocket
pity
invite
fighting
easier
doors
cause
avoid
30
proposal
nose
gate
feels
fed
cheese
buying
body
behavior
aware
memory
grateful
fridge
fair
excellent
complicated
ashamed
yellow
whenever
suggested
slow
reply
practice
miles
hows
email
cross
contract
calls
blind
bedroom
badly
artist
socks
paying
london
fear
charge
upstairs
stars
reach
jumped
imagine
flower
deserve
curious
toilet
smiling
rained
dying
crime
belongs
article
apart
zoo
warned
sons
math
horses
denied
complete
view
sort
private
involved
intelligent
hated
ground
borrowed
bigger
traveling
teaching
pretend
flight
escape
enter
considered
complaining
cancer
brave
appears
weird
thief
sang
rule
repaired
parked
neighborhood
mention
fixed
dreams
capital
unlikely
thatll
personal
murder
following
dating
available
walks
twenty
suspect
silent
sandwich
prove
joking
hole
handed
garage
downstairs
bar
advantage
tastes
stick
responsible
refrigerator
polite
midnight
manage
forest
eventually
dry
diary
allergic
account
tells
runs
power
potatoes
patience
gives
furniture
drives
burned
obviously
nor
mothers
land
hopes
hearing
games
familiar
elevator
alarm
woods
unhappy
unfortunately
stronger
obvious
nurse
mistaken
exhausted
everyones
discussed
crowd
climbed
checked
cash
wise
website
trusted
sundays
silence
quick
neighbor
lately
hall
gloves
dentist
corner
among
above
300
workers
translated
theater
temperature
space
sheep
lent
lazy
idiot
group
fallen
entire
complain
cleaning
castle
carried
stories
shoulder
punished
prize
market
human
fifteen
fever
ears
due
concerned
attacked
answers
race
manager
loss
lesson
huge
handsome
details
crossed
conversation
continue
cleaned
assume
accepted
wood
similar
shoot
shelf
recognized
picnic
oranges
mountains
million
government
german
flying
factory
egg
brown
basketball
winning
unless
rope
removed
remind
recommend
pond
poem
houses
hello
draw
butter
animal
visiting
unusual
theory
rock
position
officer
hill
fail
continued
20th
york
season
schedule
salary
photo
lift
friday
fence
complained
build
bell
americans
understands
steal
spends
rid
remain
planned
natural
king
introduced
hoped
escaped
depends
bottom
board
beard
baked
yourselves
traveled
themselves
share
science
population
pieces
passengers
nearest
mt
largest
helps
grown
farm
disease
credit
china
bathroom
arms
apologized
100
within
video
stomach
rumor
pushed
pretending
match
magazine
jam
imagination
hung
elected
ear
difficulty
costs
clever
brush
attack
actor
useful
treat
thin
spare
south
shorter
salad
rose
quietly
poured
page
mirror
kicked
hobby
highly
fill
everywhere
engine
deaf
urgent
studies
stranger
skiing
shocked
saturday
roses
remained
progress
pressure
ocean
obey
nuts
lack
judge
fond
earthquake
dessert
aunt
attended
theyve
sunglasses
snowing
scare
repair
relationship
record
ourselves
modern
matters
ignored
guests
graduated
friendship
form
divorced
detail
destroyed
daughters
cookie
changes
amazing
writes
stone
solved
path
parking
novels
ignore
helpful
grass
foolish
failure
condition
buried
blew
beauty
weapon
spending
someday
repeat
prepare
orders
mobile
kissing
hired
further
fuji
diamond
closer
appeared
20
10
weak
wasting
supper
scary
refuse
push
pleasure
meaning
marriage
lies
lasted
jump
invitation
habit
finger
expert
engaged
energy
electricity
deny
cousin
chicago
bills
admire
purse
politics
optimistic
motorcycle
kidding
germany
figured
examination
entrance
crowded
climb
carrots
burst
bright
betrayed
accused
wounded
ways
trains
tough
suspicious
stepped
smarter
signed
sharp
seats
sand
perfectly
pants
owns
musician
laundry
laid
happiness
embarrassed
cover
adopted
unable
teaches
shed
places
ours
loudly
larger
kinds
grabbed
disappeared
diet
chose
canadians
bitten
asks
approve
according
wild
terms
suicide
suggestion
sudden
spread
sale
plants
opportunity
neck
mondays
lead
introduce
hugged
hug
holding
hire
gentleman
file
facts
document
depressed
clearly
cheaper
captain
anxious
twelve
slipped
promises
naive
member
iron
goal
france
film
falling
drawer
direction
deeply
center
canceled
bite
aside
ugly
talented
system
switch
stamps
spell
shape
press
photos
phoned
north
noon
naked
mouse
mans
keeping
enjoying
dancer
attractive
argue
airplane
acting
accustomed
wealthy
toys
towel
suitcases
saving
pointed
pale
nowhere
note
main
jeans
genius
finds
exciting
earns
conference
boots
begun
audience
throat
successful
retired
relax
pounds
planted
particular
paris
mathematics
luggage
lawn
enjoys
copy
classes
candy
basket
bags
annoying
alcohol
ages
writer
worrying
speed
skin
resign
knowledge
exist
envelope
drew
discovered
curtains
coward
cousins
advance
abandoned
wished
warn
violin
succeeded
staring
professor
possibility
nobodys
nearby
meals
however
harm
growing
exercise
everythings
election
education
deserves
coincidence
childhood
camping
becoming
author
vase
thick
tallest
subway
strawberries
secrets
raw
poker
oh
mess
lower
johns
jobs
impress
humor
generous
garbage
flew
flat
example
computers
arguing
anger
accidents
understanding
survived
shook
selling
reasons
promoted
plate
oven
oldest
members
lovely
knee
internet
illegal
evidence
behave
begins
autumn
amount
actress
value
tongue
tire
star
sings
putting
professional
overweight
notebook
ladder
knocked
itd
issue
intended
insurance
fog
entirely
doll
counting
classmates
cell
capable
bucket
barking
average
ambulance
accent
wound
waiter
tune
thanked
tag
sometime
someones
shoulders
service
rooms
romantic
robbed
riding
receive
plant
pie
opposite
nonsense
nature
mightve
horrible
handwriting
fifty
earn
dreamed
cups
cooked
breathe
beyond
annoyed
630
wide
vegetarian
tied
stubborn
starts
snowed
served
round
rode
possibly
nights
homeless
haircut
frightened
finding
drug
disagree
decisions
danced
climbing
canada
below
5
3
survive
square
selfish
security
ringing
patients
opening
notes
major
invented
hunting
hanging
fluently
fingers
enemies
ends
cruel
careless
biggest
acted
wholl
trunk
tower
stared
sounded
sentences
reservation
rainy
pull
published
proof
prevent
personally
percent
per
occurred
nap
model
louder
lessons
interrupt
improve
homesick
hi
hero
flag
exchange
emergency
divorce
customers
considering
changing
chairs
carrying
basement
bananas
apparently
answering
youngest
yelling
wherever
weapons
warmer
visitors
translation
toy
threatened
swimmer
surrounded
stops
squirrels
sore
simply
shame
roommate
ridiculous
request
related
pm
options
improved
impression
goodlooking
fortune
extra
evil
dreaming
dozen
damage
confessed
conditions
concern
clouds
cigarettes
cares
cab
useless
touched
tight
swear
surgery
supplies
somethings
sells
secretary
rate
packed
meters
local
led
intention
illness
fashion
eleven
drowned
desperate
department
degrees
climate
century
ceiling
cave
band
awful
500
wasted
uses
upon
trick
squirrel
snoring
smaller
silver
shell
scream
ruined
responsibility
recommended
rare
prisoner
preparing
poet
planet
papers
misses
lightning
height
gunshot
graduate
generally
frozen
final
discussion
dare
currently
crossing
compared
committed
cigarette
cancel
bleeding
attic
yard
voted
twins
turns
tshirt
terribly
task
suffering
stays
sink
silly
searched
remove
quality
poems
pink
persuade
online
newspapers
medical
located
lit
italy
hidden
describe
debt
confusing
coin
cheated
bowl
bottles
bothering
birth
although
worlds
weekends
vain
unexpected
tent
temper
tasted
switched
spite
soldier
skirt
ski
screaming
safety
rough
reliable
properly
prevented
poison
pleasant
numbers
india
hurried
harvard
happier
greatest
gained
force
effort
east
delayed
coins
carpenter
brain
bookstore
ancient
active
access
1000
wrap
wondering
whys
watches
valuable
twin
tries
thousands
state
soul
shock
rush
reputation
rely
presents
permitted
method
lips
lines
gray
grapes
fully
experienced
engineer
employees
economy
damaged
crush
cows
court
complaints
british
blanket
beside
backyard
assistant
assistance
april
apply
wheel
unconscious
topic
sushi
strict
stage
sport
snakes
scissors
rushed
rolled
restaurants
reads
products
particularly
pajamas
pack
original
mr
magic
june
instructions
heavily
forty
examined
everybodys
dawn
curtain
criminal
crashed
colors
closet
candle
baggage
applied
ambitious
adults
wishes
wiped
wifes
weigh
unlucky
towards
toward
tourists
tore
thoughts
tail
struck
stabbed
slippery
slammed
shows
shaved
shave
scene
reminds
released
program
pilot
odd
nodded
mentioned
makeup
leader
laughter
interview
impatient
honey
higher
heading
haunted
guard
gifts
ghosts
field
downtown
creative
courageous
construction
confident
compare
cap
bomb
army
advise
weighs
unfair
uncomfortable
typhoon
turkey
spinach
relatives
rejected
prefers
policy
pillow
password
owner
metal
mars
luckily
interpreter
incident
gathered
funeral
fought
eyesight
embarrassing
dust
drugs
convenient
contest
consult
comment
celebrate
candles
burning
blamed
apology
alike
adult
tooth
text
tend
tattoo
talkative
steps
stealing
stamp
snake
slightly
seconds
scientist
savings
replace
potato
postponed
popcorn
political
players
pays
pages
operation
lottery
latest
jogging
insisted
holidays
ghost
fantastic
fan
experiment
electric
committee
carpet
belt
bathtub
africa
teenager
streets
spaghetti
shirts
settled
sees
search
schools
scarf
retire
rented
pressed
persuaded
parties
owes
object
motivated
mayor
mark
manners
listens
laughs
ladies
kilometers
itself
importance
honesty
hers
habits
flashlight
express
dish
discount
differently
crash
content
contains
cities
chest
breathing
album
action
worker
wooden
whoever
target
split
soap
slight
shoe
shared
seated
santa
remembered
recovered
reasonable
pockets
plastic
packing
murderer
mask
legal
leaned
laptop
lacks
knowing
informed
ignoring
headed
grab
foreigners
financial
farmer
explosion
expectations
exact
double
disappoint
decent
claimed
cherry
cafeteria
buildings
bible
beef
battle
appropriate
absence
whispered
unlocked
turning
trap
textbook
tax
suffer
strike
spot
spiders
spanish
sour
sleeps
sentenced
risks
respond
require
reminded
relieved
rabbits
provide
prisoners
pride
peel
package
nowadays
normally
minor
level
leather
kyoto
hiking
helmet
heavier
gym
greeted
fortunately
fork
forgetting
faith
fainted
especially
elephants
drawing
dizzy
correctly
constantly
competition
collection
colder
closely
cleared
charged
cd
buses
breaking
angel
witness
walls
tools
tip
suits
suffered
stock
statue
stands
spoiled
slice
screamed
scolded
salesman
rise
relaxed
pure
prettier
personality
parcel
paintings
national
murdered
menu
loan
lecture
kindness
judging
incredible
income
hurting
handbag
false
fake
doubts
discussing
declined
customer
concentrate
classical
ceremony
briefcase
baking
arriving
arrives
argument
alibi
wins
whens
whales
wealth
warning
volunteer
valentines
temple
talent
suitable
style
skinny
sensitive
scratch
sank
row
rotten
rome
roll
remote
remains
property
pork
politician
pitch
pills
pianist
pepper
pencils
occur
misunderstanding
limit
jacksons
imagined
grows
grade
goods
furious
fries
fortunate
firm
falls
eighteen
edge
degree
daily
confirm
complex
cloudy
claims
cellphone
burn
blushed
banana
bald
backpack
avoiding
arrest
appear
achieve
ability
50
yelled
windy
volunteers
underestimate
truly
trousers
tricks
travels
sunscreen
strength
spy
spicy
source
settle
sandwiches
rights
response
resist
reserved
rescued
regrets
regards
pulse
pronounce
pot
postcard
pipe
peanuts
parttime
parts
onions
okay
objection
nail
misunderstood
millionaire
mexico
magazines
lion
knock
inches
granted
fox
flu
farmers
engagement
dumped
directions
depend
created
clarinet
chosen
chemistry
cheating
charming
brilliant
bound
behaved
bedtime
beating
barn
aggressive
10000
worries
west
volleyball
treatment
tomll
strangers
spain
solar
soft
shade
safely
research
racket
quarter
prohibited
points
pens
outdoors
noisy
necklace
mud
microphone
kilograms
junk
grandparents
gradually
frequently
foods
fluent
flour
female
fastest
equal
dumb
divided
devoted
desire
demand
cough
coats
boxes
blowing
bee
beans
alcoholic
agreement
aboard
worn
visa
valid
uniform
total
tires
tends
taxes
swam
sunny
sum
social
slower
skating
shake
scientists
sake
ruin
resigned
requires
predict
positive
performance
participate
painter
overslept
opinions
nerves
mystery
mix
mission
lowered
lemon
lawyers
knees
killing
