
[UNK]
startofseq
endofseq
ich
tom
nicht
ist
das
du
sie
zu
es
die
er
der
hat
dass
in
ein
wir
habe
mir
was
sich
auf
mit
war
wie
mich
eine
den
ihr
und
maria
haben
an
sind
kann
bin
noch
einen
so
für
hast
von
dem
als
sehr
dich
dir
sein
hier
uns
im
aus
um
wird
nach
etwas
wenn
weiß
warum
schon
meine
tun
bist
immer
mehr
mein
will
gut
keine
gehen
vor
viel
bitte
werden
heute
werde
hatte
machen
muss
nichts
nie
wurde
wo
man
euch
nur
diese
jetzt
möchte
ihn
können
seine
alle
am
zum
da
dieses
bei
zeit
sagen
würde
wirklich
über
hätte
kein
mal
boston
sagte
alles
viele
toms
deine
französisch
morgen
hause
einem
drei
oder
ihm
gerne
gerade
aber
geld
gesagt
ihnen
wollte
kannst
wer
mary
einer
ihre
glaube
müssen
sehen
helfen
gibt
dieser
geht
auch
mag
einmal
wieder
habt
wissen
buch
kommen
tag
gemacht
des
essen
gesehen
arbeit
wäre
dein
willst
wann
zur
macht
seinen
lange
waren
gestern
haus
leben
niemand
auto
sprechen
doch
besser
kommt
einfach
getan
schule
lassen
keinen
ob
meinen
ging
konnte
bis
vater
ins
kinder
könnte
wahr
denke
kam
sei
sicher
zimmer
dort
ab
hund
sollte
wollen
dachte
weg
oft
soll
frage
musst
mann
vielleicht
jemand
wusste
ohne
gehört
mutter
uhr
jeden
ganz
abend
seinem
hilfe
damit
sah
zurück
sollen
diesem
darüber
diesen
bleiben
seid
fast
tut
sieht
sagt
paar
warten
wirst
allein
fragen
seiner
lass
zwei
seit
davon
gern
australien
meiner
tür
problem
passiert
recht
woche
geben
gab
leute
frau
lernen
glücklich
selbst
scheint
meinem
schnell
fahren
zusammen
wohl
reden
solltest
ziemlich
hoffe
gute
weißt
freund
sollten
gekauft
kaufen
spielen
nacht
gehe
angst
fertig
mädchen
genug
alt
schwer
ihren
hören
denn
freunde
beschäftigt
jahr
gegangen
deinen
beim
kaffee
wasser
spät
früher
unter
gekommen
jahre
eltern
brauche
ganzen
brauchen
zug
vergessen
glauben
bald
unsere
finden
fehler
lesen
stadt
darf
menschen
letzte
gewesen
bekommen
spricht
dazu
jeder
gar
liebe
bett
anderen
durch
ganze
gefunden
wünschte
gefällt
gefallen
beide
müde
früh
bruder
gegessen
daran
schön
jahren
bücher
guter
lehrer
familie
bus
kenne
treffen
arbeiten
steht
schwimmen
verloren
möchtest
darauf
braucht
dafür
worden
wagen
brief
genau
je
leid
einige
nehmen
marias
welt
arzt
nahm
fenster
andere
kind
dann
vom
dies
überhaupt
weil
eines
bisschen
unser
groß
einzige
hin
lieber
wahrheit
hättest
augen
könnten
schwester
englisch
fragte
danke
würdest
deiner
sag
neue
gib
letzten
kaum
eure
hatten
namen
lang
welche
junge
stunden
straße
finde
könntest
bat
warst
fahrrad
hörte
spaß
gleich
brauchst
trinken
leicht
katze
draußen
komme
machte
ihrer
verstehen
sorgen
minuten
geschichte
mache
mach
große
erst
tisch
musste
krank
tage
schreiben
bringen
meinung
könnt
wahrscheinlich
bereits
schlafen
nächsten
isst
liegt
ja
sofort
gegeben
dabei
spielt
zehn
später
los
johannes
wohnt
sohn
neuen
machst
gelesen
geschrieben
arbeitet
denkst
versuchen
halten
antwort
idee
bevor
freundin
polizei
tat
getroffen
wort
weiter
ende
wegen
komm
wurden
kalt
während
hätten
versucht
siehst
glaubst
bahnhof
gegen
tee
jemanden
gesprochen
neues
mögen
keiner
mensch
versuchte
verlassen
kennt
verstehe
hand
denken
stunde
ließ
glaubt
sonst
hielt
schlüssel
lasst
ihrem
film
richtig
fährt
weit
gehst
wenig
geworden
montag
schuhe
hinter
wichtig
gewöhnlich
telefon
sehe
schien
stand
eigentlich
stelle
heißt
überrascht
plan
grund
bestimmt
stimmt
dollar
beiden
besuchen
möglich
monat
erzählt
abendessen
deinem
musik
nächste
lebt
land
stehen
gedacht
falsch
würden
möchten
kommst
fünf
großen
bier
reich
stellen
kurz
alte
dorthin
tochter
nachricht
krankenhaus
bereit
trägt
japan
allen
saß
rauchen
jung
dreißig
wem
menge
anders
her
büro
zeigen
milch
schuld
liebt
platz
magst
glück
erinnern
schlecht
schüler
bild
kennen
halte
fand
außer
unfall
hausaufgaben
erste
ersten
langsam
jungen
singen
fuß
rat
dinge
anderes
manchmal
geh
gebeten
garten
park
licht
fluss
wochenende
gelernt
ahnung
spiel
interessiert
fing
darum
aufhören
tasse
freue
meisten
hör
warte
stellte
nachmittag
heiraten
woher
sommer
euer
wetter
nähe
beste
völlig
niemals
wütend
wein
guten
erwartet
wollt
kuchen
gewinnen
fiel
zufrieden
wohin
verheiratet
stolz
niemanden
erklären
schwierig
lässt
stimme
froh
egal
vorbei
etwa
sage
sache
fuhr
verletzt
zog
passieren
hut
hört
blumen
tennis
lust
gutes
bezahlen
alter
starb
geschehen
besonders
welches
länger
gestohlen
trug
hotel
heiß
fall
party
moment
haare
niemandem
älter
hierher
entscheidung
hände
entschuldigen
fühle
regnen
lage
geschenk
arm
alleine
besten
regen
nett
lied
kopf
halb
gingen
sinn
sachen
zwischen
bitten
suchen
ändern
nehme
geburtstag
kleid
angerufen
hasse
geboren
baum
verliebt
tragen
gefängnis
esse
bezahlt
genauso
tasche
sechs
endlich
glas
denkt
gestorben
erzählen
setzte
interessant
wohnen
selten
verdient
verlieren
schöne
legte
hunger
vielen
kennst
arbeite
seines
frühstück
sondern
seite
regnet
feuer
brot
beantworten
brille
alten
männer
meines
letztes
küche
erfahren
wen
sterben
müsst
letzter
laufen
restaurant
probleme
mittagessen
mittag
leisten
frei
frauen
wolle
tagen
sprach
raum
neben
kaufte
bescheid
bank
wörterbuch
strand
geschafft
brachte
sprachen
hoch
nimm
blieb
tue
fest
bleibt
weinen
fällt
eingeladen
allzu
weh
tust
lachen
kochen
gefahren
bibliothek
benutzen
wahl
schwierigkeiten
ruhig
versteht
größer
anrufen
lösen
hält
oktober
lieben
angefangen
tot
prüfung
fernsehen
besteht
wochen
rede
vorsichtig
verrückt
plötzlich
kindern
erfolg
echt
geholfen
feier
öffnete
setzen
jede
art
hunde
miteinander
gefragt
spreche
spazieren
nächstes
funktioniert
vier
klasse
fisch
name
laden
fahre
taxi
schlief
lustig
unserer
schiff
irgendwo
geheiratet
gefährlich
fußball
weniger
gebäude
ziehen
wert
sagst
nervös
stück
stark
klar
reparieren
lehrerin
gebracht
ernst
dürfen
dagegen
sonne
reise
gewonnen
vertrauen
boden
sprache
rufen
versprechen
studenten
mühe
befindet
werdet
trinkt
preis
liest
höre
begann
wartet
tanzen
gesicht
besucht
ordnung
haar
eher
teil
schloss
richtige
nachdem
kümmern
kleinen
kleine
klavier
fühlte
erinnere
passt
bringt
welcher
konnten
jedes
gleiche
geschlossen
erledigen
tod
schaffen
klein
enttäuscht
angekommen
gearbeitet
betrunken
anfangen
ständig
hungrig
fernseher
darfst
all
verstanden
schau
könne
findet
einander
baby
himmel
schreibtisch
katzen
kamera
nun
eier
bekam
zuhause
wüsste
schnee
kennengelernt
freunden
ausland
versuche
hilft
acht
zwar
jemandem
gitarre
gewartet
teuer
sofa
jemals
meinte
zukunft
zuerst
thomas
situation
messer
fleisch
dumm
chance
öffnen
wisst
studieren
schlechte
heraus
kamen
hemd
genommen
fern
zeitung
winter
wach
schrieb
schläft
normalerweise
liste
kanadier
großer
gespielt
flugzeug
gewohnt
voll
pferd
vergiss
sitzen
mantel
böse
elke
brauchte
sitzt
sieben
schreibt
sahen
aß
Äpfel
spiele
solltet
raus
computer
wohnung
tu
stieg
laut
angelegenheit
schlug
läuft
krieg
koffer
kirche
job
derjenige
verpasst
unbedingt
pass
lief
eigenen
still
ruf
hältst
gegenüber
gefahr
flughafen
voller
sitzung
ehrlich
darin
traurig
geheimnis
apfel
verkaufen
hab
gedanken
gebe
erreichen
rief
chef
bedeutet
anwalt
allem
wollten
schließen
lernt
wohne
ort
erwarten
entlassen
unterhalten
sobald
kühlschrank
dauern
antworten
gesucht
entschieden
damals
traf
tief
solle
schlechter
onkel
offen
mehrere
half
freundlich
bericht
wiedersehen
weihnachten
suche
lächeln
gewusst
eis
aufgabe
schönes
neu
konzert
jedem
geschäft
absicht
wartete
urlaub
statt
rechtzeitig
dunkel
dran
see
holen
firma
brach
besorgt
wären
radio
nimmt
kiste
getrunken
gesundheit
wieviel
wieso
verkauft
unterricht
ungefähr
sonntag
schneller
schirm
pünktlich
kino
wart
studiert
marys
denen
zucker
welchen
rannte
obwohl
oben
geschickt
eins
drüben
dank
luft
herum
gelassen
entscheiden
zeigte
verbringen
trinke
spielte
lerne
küssen
kostet
geschlafen
brücke
also
30
leiden
las
ruhe
rufe
regeln
manche
klingt
warm
versprochen
solche
leihen
farbe
„ich
unmöglich
tiere
stuhl
morgens
mitgebracht
gehabt
aufgehört
witz
warf
vermutlich
unseren
süß
irgendetwas
hingehen
hart
vorschlag
französische
findest
unterschied
telefonnummer
pizza
nein
lärm
lag
fürchte
erzählte
aufs
Ärztin
vorstellen
mund
kaputt
fehlt
zufällig
pause
hasst
angebot
unrecht
sieh
foto
befreundet
wand
gefühle
flasche
verlor
person
klug
großvater
erfahrung
bekannt
ball
wussten
schmeckt
schlaf
bleibe
reisen
benutzt
amerika
verärgert
einkaufen
bloß
beschlossen
tages
sucht
offensichtlich
leer
glaubte
danach
witze
student
nachbarn
hoffnung
führt
welchem
wald
rot
hattest
zahlen
verändert
eindruck
ehe
besuch
autos
worüber
traum
schuldig
scheinen
polizist
erde
deswegen
leider
irgendwie
freude
staaten
großes
geküsst
verwirrt
verstehst
unten
thema
redet
könntet
bring
beeindruckt
seien
meinst
fallen
ans
wärest
möchtet
irgendwelche
bemerkte
auge
wusstest
trank
roman
monate
langweilig
kleiner
euren
20
übrig
verließ
vereinigten
liebsten
kannte
gleichen
gestellt
gebt
geblieben
dorf
überzeugt
sprichst
reis
rechner
papier
möglicherweise
kosten
herein
sorge
karte
dankbar
blick
übersetzen
worum
nötig
lügen
leuten
hättet
entschuldigung
entfernt
dreimal
rücken
laune
kleidung
danken
zähne
waschen
jünger
gebrochen
fangen
behalten
anscheinend
adresse
sprich
schreibe
schluss
größte
geändert
verbracht
seltsam
gelegenheit
erklärung
dach
bestes
versuch
lebe
gemüse
bein
vermisst
vermissen
rennen
nase
mannschaft
gegend
erkältung
brüder
bleib
aufhalten
worte
verraten
sagtest
rechnung
nahe
irgendwas
gesund
einverstanden
beigebracht
anfang
yen
wählen
unserem
typ
suppe
schwestern
schaute
schaut
nachrichten
mut
lese
ihres
herz
fliegen
wolltest
weise
versteckt
saßen
rein
möglichkeit
folgen
angeln
ums
medikament
heißen
frag
finger
einsam
bewusst
beschloss
unternehmen
schöner
mindestens
hörst
getötet
fische
erinnert
davor
überall
zweimal
schönen
monaten
geöffnet
gefühl
fort
erster
anzug
verstand
treppe
streiten
soweit
sollst
schwarz
schmerzen
sauber
nachts
großmutter
gehören
beinahe
230
wenige
kleines
augenblick
anderer
–
zweifel
wind
versprach
satz
salz
neun
nachdenken
meer
legen
führen
dessen
deshalb
trat
stellt
schüchtern
lächelte
gelogen
gehalten
fehlen
dahin
schach
post
museum
minute
krawatte
beeilen
wessen
schade
schachtel
obst
nennen
lösung
liegen
insel
führte
erlaubnis
bäume
2013
waffe
vögel
singt
retten
regenschirm
falls
blau
berühmt
wofür
stimmte
stell
links
lebens
golf
feind
beliebt
beine
aufgewachsen
ziel
vogel
lasse
kümmert
gezogen
gewählt
erhalten
ausgehen
universität
tatsächlich
scheinst
reichen
mochte
knopf
interesse
großartig
gemeinsam
geliebt
drinnen
bilder
verhalten
schokolade
schauen
meint
jener
hängt
geschlagen
falschen
dauert
ankommen
weitere
hole
bekomme
weigerte
vertraut
umgebracht
schicken
passen
müsse
john
hübsch
fleißig
briefe
bekommt
äußerst
würdet
soldaten
sicherheit
lebte
geschah
gekostet
gefiel
gefangen
drin
bemerkt
ansehen
tokio
stock
stehe
male
langen
lachte
kekse
geredet
dick
bewegen
vertrag
täte
tränen
suchte
steigen
schlimmer
kopfschmerzen
hob
helfe
halt
gebaut
freuen
bleistift
behandelt
aufstehen
weinte
vollkommen
träume
setz
schätzen
riet
reihe
fühlen
erwarte
eingeschlafen
aussehen
zeig
unhöflich
solange
kaufe
hundert
gott
geliehen
fährst
eifersüchtig
beibringen
beginnen
aufgeben
zieht
termin
supermarkt
nochmal
natürlich
hassen
geschieht
französischlehrer
dauerte
bringe
beginnt
baseball
aller
zählen
wünsche
schließlich
mussten
mond
liebte
lautet
fressen
bestehen
berg
arbeitete
weder
unschuldig
spaziergang
sowohl
schmerz
loch
käme
angelogen
weile
steckte
schritt
richtung
perfekt
normal
karten
gewöhnt
geräusch
geraten
entschlossen
zwanzig
worauf
vorher
socken
sauer
krankheit
japanische
fängt
ertragen
entschuldige
dürfte
zieh
wiederzusehen
reicht
pro
fürs
führerschein
erschöpft
entlang
verspreche
verantwortlich
sonntags
rest
pläne
ohren
neuer
müsste
lüge
gepäck
geduld
ganzes
französischen
europa
aufgestanden
artikel
zurückkommen
willkommen
pullover
ohr
mobiltelefon
leise
gebraucht
erlaubt
ergibt
arbeiter
zuvor
schwimmt
schlechten
rote
hoffen
gesetz
geschenkt
begegnet
überzeugen
solchen
schrecklich
jacke
gesellschaft
frühling
fahrer
betrat
begleiten
vermisse
sänger
schlechtes
nachgedacht
lauter
hinaus
fühlt
wohnst
vorbereitet
unwahrscheinlich
riecht
preise
okay
mitnehmen
london
häufig
gezwungen
gerettet
gemein
freizeit
fotos
erklärt
ergebnis
desto
bestellt
ausgegangen
anziehen
amerikaner
zustimmen
wärst
wovon
verspäten
unterrichtet
täglich
trinkst
tor
sturm
sprang
sogar
rate
mutig
maschine
lehnte
langsamer
irgendwann
hälfte
heiße
eurer
erledigt
erkannte
dame
bessere
aufpassen
arbeitest
zoo
zahnarzt
wette
verspätung
sport
schenkte
schaden
repariert
liebst
gibst
eigenes
dieb
bestanden
ziehe
teller
stimmen
stein
regnete
regel
neugierig
medizin
gebissen
füße
erdbeben
aussieht
allmählich
abgenommen
zumute
vaters
umgehen
türen
schneiden
lügner
kerl
höflich
halbe
gestrichen
erkennen
erinnerst
direkt
besitzt
bad
abends
verbrachte
umbringen
trägst
trauen
schulter
rad
passierte
nummer
hierbleiben
erreicht
erfreut
erfolgreich
dusche
boot
bauen
absichtlich
Überraschung
wäsche
schließt
schlagen
risiko
japanisch
interessieren
hol
hitze
hinein
funktionieren
freut
erneut
blöd
beziehung
versteckte
verletzen
verdienen
stift
schmutzig
ruft
projekt
machten
lieder
küsste
klingelte
gold
geglaubt
erzähl
eilig
eichhörnchen
wonach
wenigstens
verstecken
unterschreiben
unglücklich
trage
stärker
sonderlich
schätze
sagten
per
hinten
gewicht
flug
entkommen
besprechen
beantwortet
abgeschlossen
unterscheiden
schwarze
schneien
schickte
nass
künstler
knapp
iss
gewaschen
fließend
fieber
daher
bereitet
benötigen
zweiten
zufall
zeug
wohnte
tante
schneit
roten
mitternacht
käse
kompliziert
komisch
herr
gruppe
gespräch
bord
verspätet
trotzdem
toll
miete
japaner
holz
handschuhe
haltet
gewarnt
geregnet
gedicht
festgenommen
fahrkarte
blut
besuchte
aufzustehen
übersetzt
wiederholen
verlangt
vergangenheit
verboten
schaltete
politik
nimmst
new
köstlich
kocht
kennenlernen
kauf
hose
herunter
hallo
größten
gezeigt
gelöst
garage
einzigen
einigen
ehemann
aufgrund
aufgeregt
aufgegeben
armbanduhr
ähnlich
wozu
verhaftet
unterstützung
streit
netter
nebenan
lügt
kleider
hörten
hochzeit
gelang
gehofft
eben
begonnen
ausmachen
aufmerksamkeit
wünschen
woran
verbrechen
unglaublich
seht
schreien
rolle
richtigen
portemonnaie
kämpfen
händen
holte
handtasche
gewinnt
gesetzt
gebacken
deines
ausleihen
300
zwölf
zerstört
türe
tagebuch
schulden
schulde
reist
pflanzen
parken
neuigkeiten
motor
marie
lernst
interessante
hinterlassen
gerücht
gerufen
gefrühstückt
einladung
altes
Ärger
suchst
schrie
satt
regierung
nahmen
motorrad
mama
häuser
herzen
hauses
gelebt
entschied
eigene
dunkelheit
bart
werfen
unterwegs
test
teilen
runter
pferde
hilf
hauptstadt
grün
gekonnt
gedächtnis
geduldig
fabrik
ewig
erlauben
erklärte
decke
blind
beschützen
aufmerksam
anzurufen
überlegen
toilette
teilte
selber
regal
rechten
persönlich
meins
lies
lacht
klassenzimmer
handeln
gewöhnen
füttern
eurem
ei
beweisen
besonderes
beschwert
befolgen
ankam
york
töten
teich
sterne
sonnenbrille
schlafzimmer
rechts
probieren
näher
mathematik
leg
könig
gäste
fuhren
erwischt
entschuldigt
ecke
durst
dreizehn
denk
bestraft
armen
antun
zaun
womit
verbindung
total
tode
teilnehmen
spielst
schweigen
schlimmste
nennt
leiser
kuss
koch
keinem
jenem
hinunter
hereinkommen
herausfinden
gilt
getrennt
gelaufen
geirrt
gegenseitig
frieden
freundschaft
faul
blaue
aussicht
ausruhen
zurückgekommen
wohnzimmer
vergaß
trotz
streichen
spielten
raucht
rasen
notwendig
mitkommen
ländern
lohnt
letztemal
lernte
kunst
kontrolle
konntest
kartoffeln
ideen
handelt
geweint
fragt
fahrt
dasselbe
bezweifle
besseres
beobachtet
benehmen
begangen
bedeutung
anwesend
—
wisse
vorsichtiger
vorne
verwendet
vertraue
standen
schenken
muttersprachler
gesungen
genannt
erkältet
ebenso
drückte
dringend
blieben
besprechung
begeistert
beenden
arme
angesehen
230 uhr
10
zweite
voraus
treffe
theorie
tatsache
söhne
sprecht
seil
schwierige
schlau
sang
polizisten
nerven
montags
leichter
keller
kanadierin
jungs
heutzutage
heiratete
gäbe
grunde
geantwortet
feiern
fassen
falsche
erkannt
chicago
bestand
antwortete
ansicht
alkohol
zeitverschwendung
wecken
verpassen
vergisst
taten
ski
rosen
reichte
patienten
millionen
methode
information
hügel
huhn
hilfst
gerechnet
fuji
einziger
butter
bleibst
aufzuhören
wunder
vieles
vergeben
steckt
spiegel
schwarzen
schlimm
schauspieler
präsident
praktisch
nicht“
neulich
merken
leiter
lachten
kümmere
knie
kindheit
grad
ginge
gemeint
englische
eile
drehte
china
bot
bereue
annehmen
anderem
überlegt
willen
weitem
verursacht
taschen
studium
schaffe
salat
krankenschwester
hervor
hergestellt
frisch
fremdsprache
freitag
esst
erzähle
bushaltestelle
blume
badewanne
anruf
abschluss
verzeihen
verschwinden
streng
starke
spieler
schlage
pleite
mögt
mitglied
geleistet
frühstücken
ferne
ernsthaft
drücken
diesmal
behilflich
behandeln
ausgeschaltet
aufgefallen
arbeitsplatz
angezogen
„wie
zeitschrift
wörter
weiße
wechseln
verliert
verkehrsunfall
verbessert
ungewöhnlich
straßen
ring
prozent
papa
ofen
nieder
nachtisch
kunden
kehrte
kauft
jedoch
informationen
folge
erfunden
dokument
brechen
begriff
„wo
ähnelt
Ärzte
weint
wachsen
verschwunden
vermeiden
stundenlang
steuer
schwimmbecken
schlafe
scheiden
schafft
nirgends
nehmt
langer
ignorieren
griff
gleichzeitig
geschichten
fünfzehn
frankreich
fingen
du’s
überfahren
Öffentlichkeit
wichtige
seitdem
schwach
schreib
putzen
punkt
pflicht
nützlich
nutzen
möglichkeiten
mitten
konferenz
kennenzulernen
irgend
indem
genie
gefasst
erhielt
buches
besorgen
angenommen
übel
wäscht
wecker
verabschieden
tätest
stört
sand
rauch
publikum
personen
paris
möbel
maus
krebs
klang
jene
interessiere
hieß
herbst
haut
größere
fünfzig
entscheidungen
einiges
behauptet
beeindrucken
band
„das
Über
zwingen
zuhören
wissenschaftler
wirkt
wiederkommen
weshalb
verirrt
umsonst
trink
theater
teile
tausend
taub
solch
optimistisch
kurze
jackson
inzwischen
hobby
geweckt
getränk
gemälde
fühlst
fußboden
frische
form
filme
feigling
erwähnt
erschossen
endete
deutschland
billig
zugeben
zeige
zahl
wirkte
versehen
trifft
schönheit
schriftsteller
schlange
schauspielerin
romane
lieb
kilometer
kaninchen
kampf
intelligent
hey
herausgefunden
gehts
geheimnisse
gebrauchen
ferien
falle
erwachsen
einladen
eingestellt
dritten
doktor
deren
blatt
bisher
bequem
beendet
bedeckt
atmen
amüsiert
13
„was
zurückgekehrt
zeiten
wunsch
vorhänge
verschiedene
teppich
temperatur
schnitt
scherz
schalte
ruhestand
regens
rechnungen
müll
kostete
klüger
jahres
hinauf
heim
halben
größe
gestiegen
geschenke
geriet
geparkt
geldes
gelacht
gehalt
fürchtet
dunkeln
dumme
diejenige
dachten
bester
bestellen
beschweren
benötige
bedanken
ausgegeben
anzusehen
achten
überleben
zustand
zulassen
wirf
waffen
vergnügen
team
tassen
stets
selben
schützen
peinlich
paket
orangen
nirgendwo
nebel
musiker
kälte
kanada
kalte
hohe
hierhergekommen
heimweg
gucken
gewissen
furchtbar
französischlehrerin
folgte
fass
ermordet
diät
bewundere
befördert
absolut
abholen
abgelehnt
zählt
wirklichkeit
verwenden
verlust
verlaufen
tōkyō
träumen
tier
rotwein
rechte
problems
probiert
möge
melden
linken
körper
kriegen
höchste
hofft
hingegangen
handtuch
geschnitten
geruch
gericht
gelegt
gekleidet
fotografieren
einzelheiten
doppelt
dieselbe
derzeit
berge
auszugehen
abnehmen
abgesagt
„nein
öfter
zeitpunkt
wiegt
vorstellung
vorgestellt
vorgeschlagen
versuchst
verschwenden
verschieben
ticket
spielzeug
seiten
riss
puppe
mauer
jenes
ich’s
heben
gras
glücklicher
geldbeutel
erstes
erdbeeren
blauen
abwasch
ältere
wovor
weitermachen
verschwand
verlobt
vase
untersuchen
stehst
stecken
schrank
schockiert
samstag
rock
packte
netz
natur
mörder
muttersprache
legt
lebensunterhalt
laufe
keines
gekannt
füllte
einfacher
dünn
dienst
basketball
badezimmer
ausstehen
amerikanische
überraschte
überaus
öffnet
zugenommen
zeigt
weiteren
vorhaben
verbringt
teurer
tanzt
schublade
schmecken
scharf
rätsel
operation
naiv
nackt
mitzuteilen
meilen
lkw
lastwagen
korb
kaltes
irgendeine
humor
heimweh
geworfen
geschirr
gekocht
erholt
empfehlen
berühmter
beleidigt
beeil
autounfall
anweisungen
abwesenheit
zwillinge
zweck
woanders
warteten
viertel
unterhielten
stoppen
stieß
schönste
poker
lächerlich
lektion
korrekt
klopfte
jederzeit
irgendjemand
hielten
handschrift
gefolgt
fragst
fliege
feinde
chinesisch
beweise
benutze
beispiel
begehen
zufolge
zeitlang
zeichen
wahre
wachte
vorteil
verurteilt
versprich
vermögen
verkehr
verantwortung
tshirt
strich
starken
sommerferien
schwerer
schwere
schafe
rausgehen
meter
medikamente
mathe
langem
irrst
höhle
hansen
handy
gründe
gelb
füller
fliegt
erwägung
entdeckt
einziges
einschlafen
eingehen
eimer
drauf
blätter
benötigt
atem
angetan
angeboten
allergisch
3
wusstet
wolken
wichtiges
vierzig
vernünftig
töchter
sätze
sängerin
stören
strom
steigt
sorgfältig
schaue
redete
rasiert
pistole
phantasie
ohnmächtig
männern
mitbringen
lieh
lichter
letztlich
kürzlich
irrt
hässlich
hunden
hoffte
hilfreich
hals
habest
getränke
geschneit
gerecht
gefeuert
gedichte
gaben
führe
fremden
fleißiger
erreichte
erfordert
dürft
cousin
bestellte
bellen
behalte
angewohnheit
angelegenheiten
ampel
5
überreden
übermorgen
zunge
wies
weggehen
waschmaschine
vorhat
verbergen
sparen
schließ
politiker
picknick
nachbar
mordes
langes
klimaanlage
kellner
kapitän
ignoriert
idiot
harte
gewechselt
gestochen
geschwister
geschossen
geige
fotoapparat
fanden
erwachsene
ergebnisse
erbaut
enttäuschen
enthält
durstig
bücherei
blitz
bezug
bekommst
bananen
autoschlüssel
aufzug
attraktiv
amüsieren
ablehnen
übergewichtig
Übersetzung
Öl
zurecht
zerbrochen
wunderschön
weißes
wartest
vollständig
verschlossen
verlässt
verbessern
unterrichten
süßigkeiten
stiefel
schoss
schaffte
redest
opfer
markt
länder
leidet
lege
lebensmittel
konzentrieren
kofferraum
koche
kneipe
klassenkameraden
irren
hell
gemalt
geheim
flusses
elf
elefanten
einst
diskussion
ding
briefmarken
bezahle
bewusstsein
betreten
bereuen
bereiten
bar
auswendig
ausländer
aufgeräumt
anzunehmen
angefahren
üben
zelt
wichtiger
warnen
wahnsinnig
wagens
video
verzeihung
versteck
vegetarier
stühle
seltsame
rucksack
reifen
reicher
rechtsanwalt
ratschläge
monats
mitte
lud
klappe
keinerlei
getragen
genossen
fortschritte
flaschen
extrem
erscheinen
dreihundert
dichter
deutlich
blickte
besseren
beruf
bemerken
belogen
begraben
april
anschließen
angegriffen
akzent
zurückkehren
wurdest
wuchs
wohlhabend
weiterhin
verliebte
verhindern
vergesst
vergangen
stoff
stehlen
starrte
selbstmord
schwimme
schultern
schläfrig
schlangen
notizen
niedergeschlagen
nachnamen
nachmittags
mitgeteilt
mahlzeit
lebst
juni
hinzugehen
heiratet
großzügig
goss
genauer
gedanke
fange
erstaunt
email
eisen
duschen
derselben
datei
daraus
cool
bringst
bewahren
besuche
beschreiben
aussuchen
aufzugeben
aufsatz
abhalten
100
überlassen
Öffne
züge
zelten
wusch
wenden
verständlich
vermute
umziehen
umschlag
tänzer
träumte
trugen
stürzte
stücke
stau
singe
schwieriger
schlips
schließe
schießen
schere
schatten
schaffst
saft
pommes
packen
oberschule
nettes
nahrung
nachzudenken
münze
merkwürdig
mannes
löffel
lächelt
landes
kreditkarte
jeans
japans
interessantes
höchst
hergekommen
held
gelungen
fürchten
freundinnen
fehlte
ernähren
endes
einbruch
ehefrau
diskutieren
deutsch
brauchten
bittet
bestätigen
besprochen
aßen
autor
arbeitslos
zugehört
zigaretten
wär’s
wärmer
verwandt
verschlafen
verfügung
verbrachten
unzuverlässig
unseres
ungerecht
ungeduldig
tempel
tatsachen
sämtliche
straßenseite
spinat
